Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: Jorgaleaddji: Jouni Vest Översättning: Cajsa Rudbacka-Lax Kansikuva: Tarvantovaaran erämassa on useita rotkojärviä ja kalliopahtoja, joista syyskuun kuvassa Pahtajärvi länteen päin.
sme: Jorgaleaddji: Jouni Vest Översättning: Cajsa Rudbacka-Lax Pearbmagovva: Pekka Sulkava

source: © Metsähallitus 2011
sme: © Meahciráđđehus 2012

source: 2010 UOTTAMUKSELLISUUS Julkinen DIAARINUMERO 4281/623/2003 UOJELUALUETYYPPI/ UOJELUOHJELMA LUEEN NIMI Tarvantovaaran erämaa-alue ATURA -ALUEEN
sme: LMMUSTUHTTI Meahciráđđehus ALMMUSTUHTTINÁIGI OAIBMANADDI Meahciráđđehus DOHKKEHANBEAIVI 16.12.2010 UHTOLAŠVUOHTA Almmolaš DIÁRANUMMIR 4281/623/2003 UODJALAN UODJALANPROGRÁMMA UOVLLU NAMMA Darvvatvári meahcceguovlu ATURA GUOVLLU NAMMA

source: EKIJÄ(T) Metsähallitus ULKAISUN NIMI Tarvantovaaran erämaa-alueen hoito- ja käyttösuunnitelma IIVISTELMÄ Erämaalain (62/1991) mukaisesti Metsähallitus on laatinut Tarvantovaaran erämaa-alueen hoito-
sme: AHKKI(T) Meahciráđđehus RENTOSA NAMMA Darvvatvári meahcceguovllu dikšun- ja geavahanplána OAHKKÁIGEASSU Meahcceguovlolága (62/1991) mielde Meahciráđđehus lea dahkan Darvvatvári meahcceguovllu

source: ja käyttösuunnitelman, jolla pyritään alueen erämaaluonteen säilyttämiseen, luontaiselinkeinojen ja saamelaiskulttuurin turvaamiseen sekä luonnon monipuolisen käytön ja sen edellytysten kehittämiseen.
sme: dikšun- ja geavahanplána, mainna geahččalit seailluhit guovllu meahccáivuođa, dorvvastit luondduealáhusaid ja sámekultuvrra sihke ovddidit luonddu máŋggabealat geavaheami ja geavahanvejolašvuođaid.

source: Tarvantovaaran erämaa-alueen hoito- ja käyttösuunnitelman kanssa samanaikaisesti on laadittu erämaahan lännessä rajoittuvan Lätäsenon–Hietajoen soidensuojelualueen hoito- ja käyttösuunnitelma.
sme: Darvvatvári meahcceguovllu dikšun- ja geavahanplánain lea dahkkojuvvon oktanaga meahcceguvlui oarjjabealde rádjašuvvi Leahttáseanu–Jiehtájoga jekkiidsuodjalanguovllu dikšun- ja geavahanplána.

source: Alue kuuluu kokonaisuudessaan saamelaisten kotiseutualueeseen (Laki 974/1995).
sme: Guovlu gullá ollásit sámiid ruovttuguvlui (Láhka 974/1995).

source: Erämaa kuuluu myös Euroopan unionin Natura 2000 -suojelualueverkoston alpiiniseen vyöhykkeeseen, johon EU:n komissio sen hyväksyi luontodirektiivin (92/43/ETY) perusteella 22.12. 2003. Erämaan hoidon ja käytön seurantaan esitetään pysyviksi tarkoitettujen päätösten sijaan pysyvää prosessia.
sme: Meahcceguovlu gullá maiddái Eurohpá uniovnna Natura 2000 -suodjalanguovlofierpmádaga alpiinnalaš avádahkii, masa EU:a kommišuvdna dan dohkkehii luondodirektiivva vuođul 22.12.2003. Meahcceguovllu dikšuma ja geavaheami čuovvuma várás árvaluvvo bissovažžan oaivvilduvvon mearrádusaid sadjái bissovaš proseassa.

source: Tämä tarkoittaa sitä, että suunnitelmaa tulee tarkistaa 10–15 vuoden välein tai useamminkin, ja tämän tarkistuksen tulee tapahtua osallistavan suunnittelun periaatteella.
sme: Dát oaivvilda dan, ahte plána galgá dárkkistuvvot 10–15 jagi gaskkaid dahje dávjjitge ja dát dárkkisteapmi galgá dáhpáhuvvat oassálasti plánema prinsihpa mielde.

source: Kuitenkin suunnitelman päälinjat – kuten esimerkiksi vyöhykkeistäminen ja siihen perustuva maankäytön ohjaus – on tarkoitettu mahdollisimman pysyviksi päätöksiksi.
sme: Goitge plána váldolinnját – dego ovdamearkka dihte avádatjuohku ja dasa vuođđuduvvi eanangeavaheami stivren – leat oaivvilduvvon nu bissovaš mearrádussan go vejolaš.

source: Suunnitelma perustuu lakeihin ja asetuksiin, Ylä-Lapin luonnonvarasuunnitelman linjauksiin, alueen luonnon ja käytön perusselvityksiin, maastokäynteihin, Metsähallituksen ja ympäristöministeriön suunnitteluohjeisiin, Metsähallituksen henkilöstön alueen hoidosta kertyneisiin kokemuksiin ja tietoihin, aiempiin erämaa-alueille laadittuihin hoito- ja käyttösuunnitelmiin, sidosryhmien esittämiin tietoihin ja näkemyksiin sekä paikallisen väestön ja matkailijoiden antamiin tietoihin ja palautteeseen.
sme: Plána vuođđuduvvá lágaide ja ásahusaide, Davvi-Lappi luondduriggodatplána váldoprinsihpaide, guovllu luonddu ja geavaheami vuođđočielggadusaide, báikkialdefitnamiidda, Meahciráđđehusa ja birasministeriija plánenrávvagiidda, Meahciráđđehusa bargovehkii guovllu dikšuma birra čoggon vásáhusaide, dieđuide ja meahcceguovlluid várás dahkkojuvvon ovddit dikšun- ja geavahanplánaide, čanasjoavkkuid ovdanbuktin dieđuide ja oainnuide sihke báikkálaš olbmuid ja mátkkálaččaid addin dieđuide ja máhcahahkii.

source: Tarvantovaaran erämaa-alue on pinta-alaltaan pienin Enontekiön kunnassa sijaitsevista erämaista.
sme: Darvvatvári meahcceguovlu lea viidodaga dáfus unnimus Eanodaga gieldda meahcceguovlluin.

source: Yhdessä ympäröivien alueiden kanssa se muodostaa laajan erämaisen, syrjäisen ja suhteellisen luonnontilaisen aluekokonaisuuden.
sme: Birastahtti guovlluidisguin dat hábme viiddis meahccás, boaittobeale je viehka luonddudilálaš guovloollisvuođa.

source: Tarvantovaaran erämaa on maisemiltaan tyypillistä Metsä- ja Tunturi-Lapin vaihettumisvyöhykettä, jolle on tunnusomaista maaston soisuus.
sme: Darvvatvári meahcceguovlu lea duovdaga dáfus Vuovde- ja Duottar-Sámi mihtilmas molsašuvvanavádat, mii lea hui jeaggái.

source: Soita on noin kolmasosa alueen pinta-alasta.
sme: Jeakkit leat sullii goalmmádas guovllu viidodagas.

source: Tunturiylängöiltä, järvistä ja suurilta soilta saavat alkunsa monet huomattavat Muonionjokeen laskevat joet.
sme: Duottarbadjosiin, jávrriin ja stuorra jekkiin golggiidit máŋggat stuorralágan jogat Muonájohkii.

source: Mäntyä esiintyy pieninä metsiköinä ja yksittäisinä puina alueen eteläosissa; muutoin sen etelä- ja keskiosat ovat pääasiassa tunturikoivikoita ja soita.
sme: Beahci šaddá smávva bohtožiiguin ja ovttaskas muorran guovllu lulágeahčen, muđui guovllu lulágeahčen ja guovddášosiin leat eanas lagešvuovddit ja jeakkit.

source: Näin ollen alueella ei ole metsätaloudellista käyttöä.
sme: Nappo dát guovlu ii leat vuovdeekonomalaš anus.

source: Maasto kohoaa pohjoiseen mentäessä, ja Maanselän vedenjakajalla Norjan rajalla kohoaa yhtämittaisempi tunturiylänkö, jonka korkeimmat laet ovat yli 600 m mpy. Tarvantovaaran erämaa on pääasiassa paikallisten ihmisten käytössä.
sme: Eatnamat badjánit davásguvlui manadettiin ja Másealggi čáhcejuohkamis Norgga ráji lahkosiin leat juo oktilet duottarbadjosat, main alimusat leat badjel 600 mehtera alu. Darvvatvári meahcceguovlu lea eanas báikkálaš olbmuid anus.

source: Se on heille tärkeä poronhoito-, metsästys-, kalastus- ja virkistysalue.
sme: Dat lea sidjiide dehálaš boazodoallo-, meahccebivdo- ja lustageavahanguovlu.

source: Erämaa kuuluu kokonaisuudessaan Käsivarren paliskunnan poronhoitoalueeseen.
sme: Meahcceguovlu gullá ollásit Giehtaruohttasa bálgosa boazodoalloguvlui.

source: Ulkopaikkakuntalaisista virkistyskävijöistä alueella liikkuvat kesäisin luonnonrauhaa ja hiljaisuutta etsivät omatoimiset eräretkeilijät ja kalastajat.
sme: Olgobáikegoddelaš astoáiggegallestalliin guovllus johtalit geasi áigge iešráđálaš meahccevánddardeaddjit ja guolásteaddjit, geat ohcalit luondduráfi ja jaskatvuođa.

source: Talvella alueen pohjoisosassa kulkeva Hetta–Kilpisjärvi-moottorikelkkaura ja siihen liittyvä yhdysura Kaaresuvannosta Syväjärvelle tuovat läpikulkijoita alueelle.
sme: Dálvit guovllu davágeahčen johtti Heahttá–Gilbbesjávri mohtorgielkámáđidja ja dasa gullevaš laktamáđidja Gárasavvonis Čiekŋalisjávrái buktet čađajohttiid guvlui.

source: Erämaassa on kaksi Metsähallituksen huoltamaa autiotupaa.
sme: Plána lea ollásit fidnemis suomagiellii (Metsähallituksen luonnonsuojelujulkaisuja.

source: VAINSANAT erämaa-alue, porotalous, luontaiselinkeinot, saamelaiskulttuuri, virkistyskäyttö UUT TIEDOT Suunnitelman ovat kirjoittaneet Liisa Kajala ja Elina Stolt.
sme: Sarja C 92) OAVDDASÁNIT meahcceguovlu, boazodoallu, luondduealáhusaid, sámekultuvrra, lustageavahan ARÁ DIEĐUT Plána leaba čállán Liisa Kajala ja Elina Stolt.

source: ARJAN NIMI JA NUMERO Metsähallituksen luonnonsuojelujulkaisuja.
sme: ÁIDDU NAMMA JA Meahciráđđehusa luonddusuodjalanprentosat.

source: Sarja C 92
sme: Ráidu C 1

source: IVUMÄÄRÄ 166 s. KIELI suomi USTANTAJA Metsähallitus PAINOPAIKKA Kopijyvä Oy
sme: IIDOLOHKU 154 s. GIELLA sámegiella OASTTIDEADDJI Meahciráđđehus PRENTENBÁIKI Kopijyvä Oy

source: Metsähallituksen luonnonsuojelujulkaisuja. Sarja C 92 Meahciráđđehusa luonddusuodjalanprentosat.
sme: EKIJÄ(T) Metsähallitus ULKAISUN NIMI Darvvatvári meahcceguovllu dikšun- ja geavahanplána

source: IDANTAL 166 s. SPRÅK finska ÖRLAG Forststyrelsen TRYCKERI Kopijyvä Oy
sme: ÖRFATTARE Forststyrelsen UBLIKATION Darvvatvári meahcceguovllu dikšun- ja geavahanplána

source: Sisällys
sme: Sisdoallu

source: 1 Johdanto.................................................................................................................................... 11 1.1 Suomen erämaat..................................................................................................................
sme: 11 1.1 Suoma meahcceguovllut...

source: 11 1.2 Suunnittelualue...................................................................................................................
sme: 11 1.2 Plánenguovlu...

source: 12 1.3 Suunnitteluprosessi.............................................................................................................
sme: 12 1.3 Plánenproseassa...

source: 2 Luonto, historia ja nykyinen käyttö.......................................................................................
sme: 2 Luondu, historjá ja dálá geavaheapmi...

source: 16 2.1 Yleiskuvaus.........................................................................................................................
sme: 16 2.1 Oppalaš govvideapmi...

source: 16 2.2 Vesistöt...............................................................................................................................
sme: 16 2.2 Čázádagat...

source: 16 2.3 Natura 2000 -luontotyypit...................................................................................................
sme: 16 2.3 Natura 2000 -luondotiippat...

source: 1 Uhanalaiset ja EU:n luontodirektiivin liitteissä mainitut nisäkkäät.......................... 18 2.4.
sme: 18 2.4.1 Áitatvuloš ja EU:a luondodirektiivva čuvvosiid meroštallan njiččehasat...

source: 2 Uhanalaiset linnut.....................................................................................................
sme: 18 2.4.2 Áitatvuloš lottit...

source: 21 2.5 Historia................................................................................................................................ 22 2.5.
sme: 21 2.5 Historjá...

source: 1 Perustamishistoria.....................................................................................................
sme: 22 2.5.1 Vuođđudanhistorjá...

source: 22 2.6 Maankäyttöanalyysi............................................................................................................ 23
sme: 22 2.6 Eanageavahanguorahallan...

source: 3 Hoidon ja käytön tavoitteet.....................................................................................................
sme: 3 Dikšuma ja geavaheami ulbmilat...

source: 25 3.1 Erämaalaki..........................................................................................................................
sme: 25 3.1 Meahcceguovloláhka...

source: 25 3.2 Natura 2000 -verkosto.........................................................................................................
sme: 25 3.2 Natura 2000 -fierpmádat...

source: 25 3.3 Maankäyttö- ja rakennuslaki...............................................................................................
sme: 25 3.3 Eanageavahan- ja huksenláhka...

source: 26 3.4 Laki Metsähallituksesta......................................................................................................
sme: 26 3.4 Meahciráđđehusláhka...

source: 27 3.5 Saamelaiskulttuurin turvaaminen........................................................................................ 28 3.5.
sme: 27 3.5 Sámekultuvrra dorvvasteapmi.

source: 2 Asiakirjat Suomen tasavallan liittymisestä Euroopan unioniin, pöytäkirja no 3 Saamelaisista............................................................................................................ 28 3.5.
sme: 28 3.5.2 Áššegirjjit Suoma republihka searvamis Eurohpa uniovdnii, beavdegirji nr. 3 sápmelaččain...

source: 3 ILO:n alkuperäiskansojen oikeuksia koskeva sopimus no 169................................ 29 3.5.
sme: 28 3.5.3 ILO soahpamuš nr 169, mii guoská eamiálbmogiid vuoigatvuođaide...

source: 4 YK:n julistus alkuperäiskansojen oikeuksista...........................................................
sme: 28 3.5.4 ON julggáštus eamiálbmogiid vuoigatvuođain... 29 3.5.5 Biodiversitehtasoahpamuš...

source: 9 Maankäyttö- ja rakennuslaki saamelaiskulttuurin turvaamisessa.............................
sme: 30 3.5.8 Meahciráđđehusláhka sámekultuvrra dorvun... 30 3.5.9 Eanageavahan- ja huksenláhka sámekultuvrra dorvun...

source: 10 Porotalouden ja luontaiselinkeinojen rahoituslaki...................................................
sme: 31 3.5.10 Boazodoalu ja luondduealáhusaid ruhtadanláhka... 31 3.5.11 Sámiid bistevaš ovdáneami prográmma...

source: 14 Saamen kielilaki.......................................................................................................
sme: 32 3.5.14 Sámi giellaláhka.

source: 33 3.6 Poronhoitolaki.....................................................................................................................
sme: 33 3.6 Boazodoalloláhka...

source: 4 Vyöhykealuejako......................................................................................................................
sme: 4 Avádatjuohku...

source: 34 4.1 Vyöhykkeistäminen ja erämaalaki......................................................................................
sme: 34 4.1 Avádatjuohku ja meahcceguovloláhka... 34 4.2 Avádatjuogu ákkat Darvvatvári meahcceguovllus...

source: 1 Syrjävyöhyke............................................................................................................ 35 4.3.
sme: 35 4.3.1 Boaittobealeavádat...

source: 2 Virkistysvyöhyke......................................................................................................
sme: 35 4.3.2 Lustageavahanavádat...

source: 5 Luonnonsuojelu ja -hoito.........................................................................................................
sme: 5 Luonddusuodjaleapmi ja -dikšun...

source: 1 Luonnonsuojelu ja erämaalaki..................................................................................
sme: 37 5.1.1 Luonddusuodjaleapmi ja meahcceguovloláhka... 37 5.1.2 Darvvatvári meahcceguovllu sajádat luonddusuodjaleamis...

source: 2 Tarvantovaaran erämaan asema luonnonsuojelussa.................................................
sme: 37 5.1.3 Árbevierroduovdagat... 37 5.1.4 Luonddudili čuovvun dán áigge...

source: 4 Luonnontilan seuranta nykyisin................................................................................ 38 5.2 Tavoitteet ja toimenpiteet...................................................................................................
sme: 38 5.2 Ulbmilat ja doaibmabijut...

source: 39 5.3 Seuranta...............................................................................................................................
sme: 39 5.3 Čuovvun...

source: 6 Kulttuuriperinnön suojelu ja hoito.........................................................................................
sme: 6 Kulturárvvuid suodjaleapmi ja dikšun...

source: 2 Muinaismuistojen huomioon ottaminen toiminnassa...............................................
sme: 40 6.1.1 Arkeologalaš čuozáhagat... 40 6.1.2 Dološmuittuid vuhtiiváldin doaimmas...

source: 3 Perinteinen luonnon käyttö ja saamelaiskulttuuri.....................................................
sme: 41 6.1.3 Árbevirolaš luonddu geavaheapmi ja sámekultuvra... 42 6.1.4 Huksejuvvon kulturbiras...

source: 4 Rakennettu kulttuuriympäristö..................................................................................
sme: 42 6.1.5 Sápmelaš kulturduovddaoainnus...

source: 42 6.2 Tavoitteet............................................................................................................................ 43 6.3 Toimenpiteet.......................................................................................................................
sme: 43 6.3 Doaibmabijut...

source: 43 6.4 Seuranta...............................................................................................................................
sme: 43 6.4 Čuovvun...

source: 7 Luonnon virkistyskäyttö ja luontomatkailu..........................................................................
sme: 7 Luondduturisma ja lustageavaheapmi...

source: 44 7.1 Käsitteistöä..........................................................................................................................
sme: 44 7.1 Doahpagat...

source: 44 7.2 Virkistyskäytön ja luontomatkailun määrä ja luonne.........................................................
sme: 44 7.2 Lustageavaheami ja luondduturismma mearri ja iešláhki...

source: 45 7.3 Virkistyskäytön rakenteet ja reitit sekä niiden huolto.........................................................
sme: 45 7.3 Lustageavaheami rusttegat, johtolagat ja daid fuolahus...

source: 46 7.4 Virkistyskäyttö ja erämaalaki.............................................................................................
sme: 46 7.4 Lustageavaheapmi ja meahcceguovloláhka...

source: 48 7.5 Tavoitteet ja toimenpiteet...................................................................................................
sme: 48 7.5 Ulbmilat ja doaibmabijut...

source: 48 7.6 Seuranta...............................................................................................................................
sme: 48 7.6 Čuovvun...

source: 50 7.7 Opastus ja viestintä.............................................................................................................
sme: 50 7.7 Oahpisteapmi ja dieđiheami...

source: 50 7.7. 1 Nykytila.
sme: 50 7.7.1 Dálá dilli...

source: 8 Poronhoito.................................................................................................................................
sme: 8 Boazodoallu...

source: 52 8.1 Historiaa..............................................................................................................................
sme: 52 8.1 Historjá...

source: 1 Porotalouden järjestelyt ja rakenteet.........................................................................
sme: 52 8.2.1 Boazodoalu lágideapmi ja rusttegat... 52 8.2.2 Boazodoalu mearkkašupmi...

source: 3 Porotalous ja erämaalaki...........................................................................................
sme: 55 8.2.3 Boazodoallu ja meahcceguovloláhka...

source: 55 8.3 Tavoitteet ja toimenpiteet...................................................................................................
sme: 55 8.3 Ulbmilat ja doaibmabijut...

source: 9 Kalavesien hoito ja kalastus.................................................................................................... 57 9.1 Nykytila..............................................................................................................................
sme: 9 Guollečáziid dikšun ja guolástus...

source: 1 Kalastuksen merkitys................................................................................................ 57 9.1.
sme: 57 9.1.1 Guolástusa mearkkašupmi... 57 9.1.2 Guolástanvuoigatvuohta ja guolástanráddjehusat...

source: 2 Kalastusoikeus ja kalastusrajoitukset........................................................................ 57 9.1.
sme: 57 9.1.3 Guolástus ja meahcceguovloláhka...

source: 58 9.2 Tavoitteet ja toimenpiteet...................................................................................................
sme: 9.2 Ulbmilat ja doaibmabijut...

source: 59 9.3 Seuranta...............................................................................................................................
sme: 59 9.3 Čuovvun...

source: 10 Riistanhoito ja metsästys.......................................................................................................
sme: 10 Fuođđodikšun ja meahccebivdu...

source: 2 Metsästys ja riistanhoito Tarvantovaarassa.........................................................
sme: 60 10.1.1 Meahccebivdovuoigatvuohta. 60 10.1.2 Meahccebivdu ja fuođđodikšun Darvvatváris...

source: 3 Metsästys ja erämaalaki......................................................................................
sme: 60 10.1.3 Meahccebivdu ja meahcceguovloláhka... 61 10.2 Ulbmilat ja doaibmabijut...

source: 61 10.2 Tavoitteet ja toimenpiteet................................................................................................ 61 10.3 Seuranta...........................................................................................................................
sme: 61 10.3 Čuovvun...

source: 11 Maastoliikenne ja muu liikkuminen.....................................................................................
sme: 11 Johtalus ja johtaleapmi...

source: 63 11.1 Tiestö ja reitistö...............................................................................................................
sme: 63 11.1 Geainnut ja johtolagat...

source: 2 Tavoitteet ja toimenpiteet.................................................................................... 64 11.2 Maastoliikenne................................................................................................................ 65 11.2.
sme: 63 11.1.2 Ulbmilat ja doaibmabijut...

source: 2 Tavoitteet ja toimenpiteet.................................................................................... 67 11.3 Ilmailu.............................................................................................................................
sme: 65 11.2.2 Ulbmilat ja doaibmabijut...

source: 1 Nykytila...............................................................................................................
sme: 67 11.3.1 Dálá dilli...

source: 2 Toimenpiteet.......................................................................................................
sme: 69 11.4 Čáhcejohtalus...

source: 69 11.4 Vesiliikenne.................................................................................................................... 69 11.5 Seuranta...........................................................................................................................
sme: 69 11.5 Čuovvun...

source: 12 Muu luonnon käyttö...............................................................................................................
sme: 12 Luonddu eará geavaheapmi...

source: 70 12.1 Marjastus ja sienestys.....................................................................................................
sme: 70 12.1.2 Murjen ja guopparčoaggin Darvvatváris...

source: 1 Taustaa................................................................................................................ 70 12.1.
sme: 70 12.2 Málbmaohcan ja ruvkedoaibma...

source: 2 Marjastus ja sienestys Tarvantovaarassa.............................................................
sme: 70 12.2.1 Ruvkedoaimma stivrejeaddji njuolggadusat... 70 12.2.2 Meahciráđđehus ja ruvkeláhka...

source: 3 Tavoitteet ja toimenpiteet.................................................................................... 70 12.2 Malminetsintä ja kaivostoiminta.....................................................................................
sme: 71 12.2.4 Ulbmilat ja doaibmabijut...
